{
  "home": "Home",
  "about": "About",
  "agents": "Agents",
  "profile": "Profile",
  "userInformation": "User Information",
  "fullName": "Full name",
  "email": "E-mail",
  "phone": "Phone",
  "myList": "My List",
  "notFoundPost": "Not found post",
  "updateProfile": "Update Profile",
  "logout": "Logout",
  "filter": "Filter",
  "createNewPost": "Create New Post",
  "password": "Password",
  "update": "Update",
  "signIn": "Sign in",
  "signUp": "Sign up",
  "savedList": "Saved List",
  "one": {
    "title": "Our Website's Purpose",
    "text": "The main purpose of our platform is to simplify the processes of selling and buying homes, creating a fast and convenient interface for every user. Searching for a home is not just about physical space, but a new beginning for dreams, hopes, and future plans. With our platform, buyers have a wide range of homes to choose from that meet their needs and budgets. The location, square footage, price, and other important information about the homes are clearly and understandably presented on our site. With convenient search filters, you can find the most suitable home for yourself in just a few minutes. Our mission is to provide you with a reliable, transparent, and user-friendly platform so that you can feel completely confident in finding your home."
  },
  "two": {
    "title": "Opportunities for Buyers",
    "text": "As registered buyers, users can browse a wide range of real estate listings on our platform. You can use location, price range, square footage, and other filters to find a home that meets your needs. Each listing is filled with detailed information about the home, quality photos, and floor plans. Additionally, information about the location on the map and surrounding infrastructure is provided. We create convenient and clear search options to simplify the process of finding the home you need. You can select homes you like through our site and directly contact realtors to negotiate a lower price or obtain additional information."
  },
  "there": {
    "title": "Efficiency for Realtors",
    "text": "Our platform for realtors is the best tool for providing fast and effective service to clients. Once you register as a realtor, you can quickly and easily post new listings for homes. The process of creating each listing is intuitive and simple, allowing you to quickly prepare and post quality and relevant listings for each client. Additionally, your listings are automatically published on the Telegram channel and Instagram page linked to our platform, which allows your listings to reach a wider audience. Fully utilize the features of our site to attract more clients and close deals faster. Each of your listings will be seen by more clients and generate their interest."
  },
  "contactUs": "Contact Us",
  "additionalInfo": "Additional Information",
  "sizes": "Sizes",
  "classification": "Description",
  "location": "Location",
  "nearbyPlaces": "Nearby Places",
  "room": "room",
  "agentInformation": "Agent Information",
  "adsList": "Ads List",
  "addNewPost": "Add New Post",
  "photo": "Photo",
  "title": "Title",
  "city": "City",
  "district": "District",
  "address": "Address",
  "type": "Type",
  "residential": "Residential",
  "rooms": "Rooms",
  "repair": "Repair",
  "requiresRepair": "Requires repair",
  "category": "Category",
  "rental": "Rental",
  "storey": "Storey",
  "floors": "Floors",
  "furniture": "Furniture",
  "withFurniture": "With furniture",
  "totalArea": "Total area",
  "price": "Price",
  "priceValue": "0 $",
  "currency": "so'm",
  "nearby": "Nearby places",
  "add": "Add",
  "delete": "Delete",
  "create": "Create",
  "dragFilesHere": "Drag files here or click to upload",
  "save_draft": "Save as Draft",
  "upload_to_social_media": "Upload to Social Media Only",
  "view_more": "View More",
  "addNewLead": "Add new lead",
  "addNewCoworker": "Add new coworker"
}
